/* NSButtonCell (+) : <title:+> (oid:75) */
"+" = "+";

/* NSButtonCell (-) : <title:-> (oid:76) */
"-" = "-";

/* NSWindow (Chmox) : <title:Chmox> (oid:26) */
"Chmox" = "Chmox";

/* NSTabViewItem : <title:Content> (oid:36) */
"Content" = "Content";

/* NSTabViewItem : <title:Favorites> (oid:40) */
"Favorites" = "Favorites";

/* NSTableColumn : <title:Location> (oid:51) */
"Location" = "Location";

/* NSButtonCell (Match similar words) : <title:Match similar words> (oid:81) */
"Match similar words" = "Match similar words";

/* NSTableColumn : <title:Rank> (oid:50) */
"Rank" = "Rank";

/* NSTabViewItem : <title:Search> (oid:35) */
"Search" = "Search";

/* NSButtonCell (Search previous results) : <title:Search previous results> (oid:80) */
"Search previous results" = "Search previous results";

/* NSButtonCell (Search titles only) : <title:Search titles only> (oid:82) */
"Search titles only" = "Search titles only";

/* NSTableColumn : <title:Title> (oid:53) */
"Title" = "Title";

/* NSSearchField (Word to search) : <title:Word to search> (oid:48) */
"Word to search" = "Word to search";

